const lang = {

    title : {
        "ua" : "Перетяжка керма та дрібних деталей автомобілів",
        "en" : "Reupholstering of steering wheels and small car parts",
        },
    subTitle : {
        "ua" : "(ручки КПП, пильники, підлокітники, дверні картки та інше)",
        "en" : "(Gear knobs, Gear knob dust cover, armrests, car door panels and etc)",
        },
    city : {
        "ua" : "м. Дніпро",
        "en" : "Ukraine, Dnipro",
        },
    galleryTitle : {
        "ua" : "Галерея виконаних робіт",
        "en" : "Our works gallery",
        },
    menuBtns : {
        all : {
            "ua" : "Все",
            "en" : "All",
        },
        wheels : {
            "ua" : "Кермо",
            "en" : "Steering wheels",            
        },
        knobs : {
            "ua" : "Ручки КПП",
            "en" : "Gear knobs",            
        },
        covers : {
            "ua" : "Пильники",
            "en" : "Gear knob dust covers",            
        },
        armrests : {
            "ua" : "Підлокітники",
            "en" : "Armrests",            
        },
    },
    imgContent : [
        {
            "ua" : "Кермо (Toyota), натуральна шкіра темна-сіра, наппа", 
            "en" : ""
        },
        {
            "ua" : "Кермо, замінник шкіри темно-сірий, флотар", 
            "en" : ""
        },
        {
            "ua" : "Кермо, замінник шкіри темно-сірий, флотар",
            "en" : ""
        },
        {
            "ua" : "Кермо BMW, замінник шкіри чорний гладкий", 
            "en" : ""
        },
        {
            "ua" : "Кермо, натуральна шкіра темна-сіра, наппа", 
            "en" : ""
        },
        {
            "ua" : "Кермо, замінник шкіри чорний гладкий", 
            "en" : ""
        },
        {
            "ua" : "Ручка КПП, шкіра натуральна темно-сіра, наппа(флотар)", 
            "en" : ""
        },
        {
            "ua" : "Ручка КПП, шкіра натуральна темно-сіра, наппа", 
            "en" : ""
        },
        {
            "ua" : "Ручка КПП, шкіра натуральна чорна(флотар)", 
            "en" : ""
        },
        {
            "ua" : "Ручка КПП, шкіра натуральна чорна", 
            "en" : ""
        },
        {
            "ua" : "Ручка КПП, шкіра натуральна чорна", 
            "en" : ""
        },
        {
            "ua" : "Підлокітник, замінник шкіри темно-сірий, флотар", 
            "en" : ""
        },
        {
            "ua" : "Чохол(Пильник) на кулісу, замінник шкіри темно-сірий", 
            "en" : ""
        },
        {
            "ua" : "Ручка КПП, замінник шкіри темно-сірий, флотар", 
            "en" : ""
        },
        {
            "ua" : "Ручка КПП, замінник шкіри темно-сірий, флотар", 
            "en" : ""
        },
        {
            "ua" : "Ручка КПП, замінник шкіри темно-сірий, флотар", 
            "en" : ""
        },
        {
            "ua" : "Ручка КПП, замінник шкіри темно-сірий, флотар", 
            "en" : ""
        },
        {
            "ua" : "Кермо, шкіра натуральна темно-сіра наппа(структурована)", 
            "en" : ""
        },
        {
            "ua" : "Кермо з лакованим дерев'яним декором, шкіра натуральна чорна гладка", 
            "en" : ""
        },
        {
            "ua" : "Кермо, замінник шкіри чорний гладкий", 
            "en" : ""
        },
        {
            "ua" : "Кермо, замінник шкіри чорний гладкий", 
            "en" : ""
        },
        {
            "ua" : "Кермо, замінник шкіри темно-сірий, флотар", 
            "en" : ""
        },
        {
            "ua" : "Кермо, замінник шкіри чорний гладкий та перфорований", 
            "en" : ""
        },
        {
            "ua" : "Кермо, замінник шкіри чорний гладкий", 
            "en" : ""
        },
        {
            "ua" : "Кермо з дерев'яним декором, шкіра натуральна темно-сіра гладка", 
            "en" : ""
        },
        {
            "ua" : "Підлокітники, замінник шкіри світло-сірий гладкий", 
            "en" : ""
        },
        {
            "ua" : "Кермо з дерев'яним декором та ручка КПП, шкіра натуральна темно-сіра наппа(флотар)", 
            "en" : ""
        },
        {
            "ua" : "Кермо, шкіра натуральна наппа гладка та перфорована", 
            "en" : ""
        },
        {
            "ua" : "Кермо, шкіра натуральна наппа(структурована)", 
            "en" : ""
        },
        {
            "ua" : "Кермо та ручка КПП, замінник шкіри темно-сірий, флотар", 
            "en" : ""
        },
        {
            "ua" : "Кермо, шкіра натуральна чорна гладка", 
            "en" : ""
        },
        {
            "ua" : "Кермо, замінник шкіри темно-сірий", 
            "en" : ""
        },
        {
            "ua" : "Кермо з дерев'яним декором, шкіра натуральна темно-бежева гладка", 
            "en" : ""
        },
        {
            "ua" : "Кермо, шкіра натуральна чорна глянцева, флотар", 
            "en" : ""
        },
        {
            "ua" : "Кермо, замінник шкіри чорний гладкий", 
            "en" : ""
        },
        {
            "ua" : "Кермо, шкіра натуральна темно-сіра наппа гладка", 
            "en" : ""
        },
        {
            "ua" : "Кермо, шкіра натуральна темно-сіра наппа гладка", 
            "en" : ""
        },
        {
            "ua" : "Кермо з дерев'янним декором, шкіра натуральна чорна гладка", 
            "en" : ""
        },
        {
            "ua" : "Кермо, шкіра натуральна чорна гладка", 
            "en" : ""
        },
        {
            "ua" : "Кермо, шкіра натуральна темно-сіра наппа гладка та напів-перфорована", 
            "en" : ""
        },
        {
            "ua" : "Кермо з дерев'яним декором, шкіра натуральна темно-сіра наппа гладка", 
            "en" : ""
        },
        {
            "ua" : "Кермо, шкіра натуральна темно-сіра наппа напів-перфорована", 
            "en" : ""
        },
        {
            "ua" : "Підлокітник, ручка КПП та чохол(пильник) на кулісу, шкіра натуральна темно-сіра наппа структурована", 
            "en" : ""
        },
        {
            "ua" : "Кермо, шкіра натуральна темно-сіра, наппа гладка", 
            "en" : ""
        },
        {
            "ua" : "Підлокітник, шкіра натуральна темно-сіра наппа гладка та напів-перфорована", 
            "en" : ""
        },
        {
            "ua" : "Кермо, шкіра натуральна чорна гладка та перфорована", 
            "en" : ""
        },
        {
            "ua" : "Кермо та ручка КПП, шкіра натуральна темно-сіра наппа гладка", 
            "en" : ""
        },
        {
            "ua" : "Кермо, замінник шкіри темно-сірий, флотар", 
            "en" : ""
        },
        {
            "ua" : "Підлокітник, шкіра натуральна темно-сіра наппа гладка та напів-перфорована", 
            "en" : ""
        },
        {
            "ua" : "Підлокітник, замінник шкіри світло-сірий", 
            "en" : ""
        },
        {
            "ua" : "Підлокітник, замінник шкіри світло-бежевий гладкий", 
            "en" : ""
        },
        {
            "ua" : "Кермо з дерев'яним декором, замінник шкіри чорний гладкий", 
            "en" : ""
        },
        {
            "ua" : "Кермо Skoda, замінник шкіри темно-сірий(флотар) з підкладкою", 
            "en" : ""
        },
        {
            "ua" : "Підлокітник, шкіра натуральна темно-сіра наппа гладка", 
            "en" : ""
        }
    ]
}

export default lang;